[
  {
    "pmid": "19516034",
    "title": "Zika virus outbreak on Yap Island, Federated States of Micronesia.",
    "authors": "Duffy MR, Chen TH, Hancock WT, Powers AM, Kool JL, Lanciotti RS, Pretrick M, Marfel M, Holzbauer S, Dubray C, Guillaumot L, Griggs A, Bel M, Lambert AJ, Laven J, Kosoy O, Panella A, Biggerstaff BJ, Fischer M, Hayes EB.",
    "year": 2009,
    "citedByCount": 515,
    "hubScore": 0.33516404742155526,
    "degree": 46
  },
  {
    "pmid": "12995440",
    "title": "Zika virus.  I.  Isolations and serological specificity.",
    "authors": "DICK GW, KITCHEN SF, HADDOW AJ.",
    "year": 1952,
    "citedByCount": 430,
    "hubScore": 0.30456764865776315,
    "degree": 46
  },
  {
    "pmid": "18680646",
    "title": "Genetic and serologic properties of Zika virus associated with an epidemic, Yap State, Micronesia, 2007.",
    "authors": "Lanciotti RS, Kosoy OL, Laven JJ, Velez JO, Lambert AJ, Johnson AJ, Stanfield SM, Duffy MR.",
    "year": 2008,
    "citedByCount": 412,
    "hubScore": 0.2805363988363072,
    "degree": 46
  },
  {
    "pmid": "26862926",
    "title": "Zika Virus Associated with Microcephaly.",
    "authors": "Mlakar J, Korva M, Tul N, Popovic M, Poljsak-Prijatelj M, Mraz J, Kolenc M, Resman Rus K, Vesnaver Vipotnik T, Fabjan Vodusek V, Vizjak A, Pizem J, Petrovec M, Avsic Zupanc T.",
    "year": 2016,
    "citedByCount": 373,
    "hubScore": 0.21116160157079678,
    "degree": 48
  },
  {
    "pmid": "27733281",
    "title": "Global, regional, and national life expectancy, all-cause mortality, and cause-specific mortality for 249 causes of death, 1980-2015: a systematic analysis for the Global Burden of Disease Study 2015.",
    "authors": "I",
    "year": 2016,
    "citedByCount": 349,
    "hubScore": 0.00021031036058194794,
    "degree": 6
  },
  {
    "pmid": "26948433",
    "title": "Guillain-Barre Syndrome outbreak associated with Zika virus infection in French Polynesia: a case-control study.",
    "authors": "Cao-Lormeau VM, Blake A, Mons S, Lastere S, Roche C, Vanhomwegen J, Dub T, Baudouin L, Teissier A, Larre P, Vial AL, Decam C, Choumet V, Halstead SK, Willison HJ, Musset L, Manuguerra JC, Despres P, Fournier E, Mallet HP, Musso D, Fontanet A, Neil J, Ghawche F.",
    "year": 2016,
    "citedByCount": 292,
    "hubScore": 0.15519259063597832,
    "degree": 46
  },
  {
    "pmid": "25625872",
    "title": "Potential sexual transmission of Zika virus.",
    "authors": "Musso D, Roche C, Robin E, Nhan T, Teissier A, Cao-Lormeau VM.",
    "year": 2015,
    "citedByCount": 288,
    "hubScore": 0.2093689692033241,
    "degree": 47
  },
  {
    "pmid": "21529401",
    "title": "Probable non-vector-borne transmission of Zika virus, Colorado, USA.",
    "authors": "Foy BD, Kobylinski KC, Chilson Foy JL, Blitvich BJ, Travassos da Rosa A, Haddow AD, Lanciotti RS, Tesh RB.",
    "year": 2011,
    "citedByCount": 287,
    "hubScore": 0.23394162238838032,
    "degree": 46
  },
  {
    "pmid": "26401719",
    "title": "Zika Virus Outbreak, Bahia, Brazil.",
    "authors": "Campos GS, Bandeira AC, Sardi SI.",
    "year": 2015,
    "citedByCount": 258,
    "hubScore": 0.18935473339149653,
    "degree": 46
  },
  {
    "pmid": "27733282",
    "title": "Global, regional, and national incidence, prevalence, and years lived with disability for 310 diseases and injuries, 1990-2015: a systematic analysis for the Global Burden of Disease Study 2015.",
    "authors": "G",
    "year": 2016,
    "citedByCount": 245,
    "hubScore": 0.00010455800519313144,
    "degree": 5
  },
  {
    "pmid": "26061233",
    "title": "First report of autochthonous transmission of Zika virus in Brazil.",
    "authors": "Zanluca C, Melo VC, Mosimann AL, Santos GI, Santos CN, Luz K.",
    "year": 2015,
    "citedByCount": 235,
    "hubScore": 0.19907926363044054,
    "degree": 46
  },
  {
    "pmid": "27074377",
    "title": "Zika Virus and Birth Defects--Reviewing the Evidence for Causality.",
    "authors": "Rasmussen SA, Jamieson DJ, Honein MA, Petersen LR.",
    "year": 2016,
    "citedByCount": 234,
    "hubScore": 0.10134622585220932,
    "degree": 46
  },
  {
    "pmid": "23563266",
    "title": "The global distribution and burden of dengue.",
    "authors": "Bhatt S, Gething PW, Brady OJ, Messina JP, Farlow AW, Moyes CL, Drake JM, Brownstein JS, Hoen AG, Sankoh O, Myers MF, George DB, Jaenisch T, Wint GR, Simmons CP, Scott TW, Farrar JJ, Hay SI.",
    "year": 2013,
    "citedByCount": 202,
    "hubScore": 0.033580245199702284,
    "degree": 49
  },
  {
    "pmid": "19788800",
    "title": "Zika virus outside Africa.",
    "authors": "Hayes EB.",
    "year": 2009,
    "citedByCount": 198,
    "hubScore": 0.1832144030983899,
    "degree": 46
  },
  {
    "pmid": "26943629",
    "title": "Zika Virus Infection in Pregnant Women in Rio de Janeiro.",
    "authors": "Brasil P, Pereira JP Jr, Moreira ME, Ribeiro Nogueira RM, Damasceno L, Wakimoto M, Rabello RS, Valderramos SG, Halai UA, Salles TS, Zin AA, Horovitz D, Daltro P, Boechat M, Raja Gabaglia C, Carvalho de Sequeira P, Pilotto JH, Medialdea-Carrera R, Cotrim da Cunha D, Abreu de Carvalho LM, Pone M, Machado Siqueira A, Calvet GA, Rodrigues Baiao AE, Neves ES, Nassar de Carvalho PR, Hasue RH, Marschik PB, Einspieler C, Janzen C, Cherry JD, Bispo de Filippis AM, Nielsen-Saines K.",
    "year": 2016,
    "citedByCount": 186,
    "hubScore": 0.0777674698770673,
    "degree": 46
  },
  {
    "pmid": "26897108",
    "title": "Detection and sequencing of Zika virus from amniotic fluid of fetuses with microcephaly in Brazil: a case study.",
    "authors": "Calvet G, Aguiar RS, Melo ASO, Sampaio SA, de Filippis I, Fabri A, Araujo ESM, de Sequeira PC, de Mendonca MCL, de Oliveira L, Tschoeke DA, Schrago CG, Thompson FL, Brasil P, Dos Santos FB, Nogueira RMR, Tanuri A, de Filippis AMB.",
    "year": 2016,
    "citedByCount": 190,
    "hubScore": 0.12054163400928217,
    "degree": 46
  },
  {
    "pmid": "24421913",
    "title": "Molecular evolution of Zika virus during its emergence in the 20(th) century.",
    "authors": "Faye O, Freire CC, Iamarino A, Faye O, de Oliveira JV, Diallo M, Zanotto PM, Sall AA.",
    "year": 2014,
    "citedByCount": 191,
    "hubScore": 0.1648173188647064,
    "degree": 46
  },
  {
    "pmid": "22389730",
    "title": "Genetic characterization of Zika virus strains: geographic expansion of the Asian lineage.",
    "authors": "Haddow AD, Schuh AJ, Yasuda CY, Kasper MR, Heang V, Huy R, Guzman H, Tesh RB, Weaver SC.",
    "year": 2012,
    "citedByCount": 189,
    "hubScore": 0.1609181487751828,
    "degree": 46
  },
  {
    "pmid": "25530324",
    "title": "Detection of Zika virus in urine.",
    "authors": "Gourinat AC, O'Connor O, Calvez E, Goarant C, Dupont-Rouzeyrol M.",
    "year": 2015,
    "citedByCount": 188,
    "hubScore": 0.15477790694775104,
    "degree": 46
  },
  {
    "pmid": "26820244",
    "title": "Possible Association Between Zika Virus Infection and Microcephaly - Brazil, 2015.",
    "authors": "Schuler-Faccini L, Ribeiro EM, Feitosa IM, Horovitz DD, Cavalcanti DP, Pessoa A, Doriqui MJ, Neri JI, Neto JM, Wanderley HY, Cernach M, El-Husny AS, Pone MV, Serao CL, Sanseverino MT; Brazilian Medical Genetics Society–Zika Embryopathy Task Force.",
    "year": 2016,
    "citedByCount": 189,
    "hubScore": 0.15386077980579893,
    "degree": 46
  },
  {
    "pmid": "27013429",
    "title": "Zika virus in the Americas: Early epidemiological and genetic findings.",
    "authors": "Faria NR, Azevedo RDSDS, Kraemer MUG, Souza R, Cunha MS, Hill SC, Theze J, Bonsall MB, Bowden TA, Rissanen I, Rocco IM, Nogueira JS, Maeda AY, Vasami FGDS, Macedo FLL, Suzuki A, Rodrigues SG, Cruz ACR, Nunes BT, Medeiros DBA, Rodrigues DSG, Queiroz ALN, da Silva EVP, Henriques DF, da Rosa EST, de Oliveira CS, Martins LC, Vasconcelos HB, Casseb LMN, Simith DB, Messina JP, Abade L, Lourenco J, Alcantara LCJ, de Lima MM, Giovanetti M, Hay SI, de Oliveira RS, Lemos PDS, de Oliveira LF, de Lima CPS, da Silva SP, de Vasconcelos JM, Franco L, Cardoso JF, Vianez-Junior JLDSG, Mir D, Bello G, Delatorre E, Khan K, Creatore M, Coelho GE, de Oliveira WK, Tesh R, Pybus OG, Nunes MRT, Vasconcelos PFC.",
    "year": 2016,
    "citedByCount": 180,
    "hubScore": 0.08563247608952758,
    "degree": 49
  },
  {
    "pmid": "26085147",
    "title": "Biology of Zika Virus Infection in Human Skin Cells.",
    "authors": "Hamel R, Dejarnac O, Wichit S, Ekchariyawat P, Neyret A, Luplertlop N, Perera-Lecoin M, Surasombatpattana P, Talignani L, Thomas F, Cao-Lormeau VM, Choumet V, Briant L, Despres P, Amara A, Yssel H, Misse D.",
    "year": 2015,
    "citedByCount": 179,
    "hubScore": 0.12409570200547329,
    "degree": 46
  },
  {
    "pmid": "27279226",
    "title": "The Brazilian Zika virus strain causes birth defects in experimental models.",
    "authors": "Cugola FR, Fernandes IR, Russo FB, Freitas BC, Dias JL, Guimaraes KP, Benazzato C, Almeida N, Pignatari GC, Romero S, Polonio CM, Cunha I, Freitas CL, Brandao WN, Rossato C, Andrade DG, Faria Dde P, Garcez AT, Buchpigel CA, Braconi CT, Mendes E, Sall AA, Zanotto PM, Peron JP, Muotri AR, Beltrao-Braga PC.",
    "year": 2016,
    "citedByCount": 177,
    "hubScore": 0.07775549550608504,
    "degree": 46
  },
  {
    "pmid": "27029595",
    "title": "Zika Virus.",
    "authors": "Musso D, Gubler DJ.",
    "year": 2016,
    "citedByCount": 173,
    "hubScore": 0.08057780674933605,
    "degree": 46
  },
  {
    "pmid": "27733283",
    "title": "Global, regional, and national disability-adjusted life-years (DALYs) for 315 diseases and injuries and healthy life expectancy (HALE), 1990-2015: a systematic analysis for the Global Burden of Disease Study 2015.",
    "authors": "A",
    "year": 2016,
    "citedByCount": 170,
    "hubScore": 6.0158823551942756e-5,
    "degree": 5
  },
  {
    "pmid": "26952870",
    "title": "Zika Virus Infects Human Cortical Neural Progenitors and Attenuates Their Growth.",
    "authors": "Tang H, Hammack C, Ogden SC, Wen Z, Qian X, Li Y, Yao B, Shin J, Zhang F, Lee EM, Christian KM, Didier RA, Jin P, Song H, Ming GL.",
    "year": 2016,
    "citedByCount": 166,
    "hubScore": 0.09228269118809732,
    "degree": 46
  },
  {
    "pmid": "27180225",
    "title": "Zika Virus Infection during Pregnancy in Mice Causes Placental Damage and Fetal Demise.",
    "authors": "Miner JJ, Cao B, Govero J, Smith AM, Fernandez E, Cabrera OH, Garber C, Noll M, Klein RS, Noguchi KK, Mysorekar IU, Diamond MS.",
    "year": 2016,
    "citedByCount": 162,
    "hubScore": 0.07235299053878332,
    "degree": 46
  },
  {
    "pmid": "27066744",
    "title": "A Mouse Model of Zika Virus Pathogenesis.",
    "authors": "Lazear HM, Govero J, Smith AM, Platt DJ, Fernandez E, Miner JJ, Diamond MS.",
    "year": 2016,
    "citedByCount": 163,
    "hubScore": 0.07342568392396981,
    "degree": 46
  },
  {
    "pmid": "24856001",
    "title": "Zika virus, French polynesia, South pacific, 2013.",
    "authors": "Cao-Lormeau VM, Roche C, Teissier A, Robin E, Berry AL, Mallet HP, Sall AA, Musso D.",
    "year": 2014,
    "citedByCount": 163,
    "hubScore": 0.14942281292001922,
    "degree": 46
  },
  {
    "pmid": "26731034",
    "title": "Zika virus intrauterine infection causes fetal brain abnormality and microcephaly: tip of the iceberg?",
    "authors": "Oliveira Melo AS, Malinger G, Ximenes R, Szejnfeld PO, Alves Sampaio S, Bispo de Filippis AM.",
    "year": 2016,
    "citedByCount": 163,
    "hubScore": 0.14247587908804582,
    "degree": 46
  },
  {
    "pmid": "26993883",
    "title": "Association between Zika virus and microcephaly in French Polynesia, 2013-15: a retrospective study.",
    "authors": "Cauchemez S, Besnard M, Bompard P, Dub T, Guillemette-Artur P, Eyrolle-Guignot D, Salje H, Van Kerkhove MD, Abadie V, Garel C, Fontanet A, Mallet HP.",
    "year": 2016,
    "citedByCount": 147,
    "hubScore": 0.08336767337357978,
    "degree": 46
  },
  {
    "pmid": "12995441",
    "title": "Zika virus.  II.  Pathogenicity and physical properties.",
    "authors": "DICK GW.",
    "year": 1952,
    "citedByCount": 146,
    "hubScore": 0.15164742914964738,
    "degree": 46
  },
  {
    "pmid": "27028667",
    "title": "Zika Virus Infection with Prolonged Maternal Viremia and Fetal Brain Abnormalities.",
    "authors": "Driggers RW, Ho CY, Korhonen EM, Kuivanen S, Jaaskelainen AJ, Smura T, Rosenberg A, Hill DA, DeBiasi RL, Vezina G, Timofeev J, Rodriguez FJ, Levanov L, Razak J, Iyengar P, Hennenfent A, Kennedy R, Lanciotti R, du Plessis A, Vapalahti O.",
    "year": 2016,
    "citedByCount": 142,
    "hubScore": 0.08228206552514364,
    "degree": 47
  },
  {
    "pmid": "26761185",
    "title": "Zika Virus in the Americas--Yet Another Arbovirus Threat.",
    "authors": "Fauci AS, Morens DM.",
    "year": 2016,
    "citedByCount": 139,
    "hubScore": 0.09597026424534685,
    "degree": 46
  },
  {
    "pmid": "24516683",
    "title": "Zika virus in Gabon (Central Africa)--2007: a new threat from Aedes albopictus?",
    "authors": "Grard G, Caron M, Mombo IM, Nkoghe D, Mboui Ondo S, Jiolle D, Fontenille D, Paupy C, Leroy EM.",
    "year": 2014,
    "citedByCount": 139,
    "hubScore": 0.12268277868654812,
    "degree": 46
  },
  {
    "pmid": "27064148",
    "title": "Zika virus impairs growth in human neurospheres and brain organoids.",
    "authors": "Garcez PP, Loiola EC, Madeiro da Costa R, Higa LM, Trindade P, Delvecchio R, Nascimento JM, Brindeiro R, Tanuri A, Rehen SK.",
    "year": 2016,
    "citedByCount": 138,
    "hubScore": 0.08122096183121388,
    "degree": 46
  },
  {
    "pmid": "27028561",
    "title": "Zika Virus.",
    "authors": "Petersen LR, Jamieson DJ, Powers AM, Honein MA.",
    "year": 2016,
    "citedByCount": 125,
    "hubScore": 0.05723801317498291,
    "degree": 46
  },
  {
    "pmid": "13157159",
    "title": "Zika virus: a report on three cases of human infection during an epidemic of jaundice in Nigeria.",
    "authors": "MACNAMARA FN.",
    "year": 1954,
    "citedByCount": 122,
    "hubScore": 0.13019945903399638,
    "degree": 46
  },
  {
    "pmid": "23936579",
    "title": "Aedes (Stegomyia) albopictus (Skuse): a potential vector of Zika virus in Singapore.",
    "authors": "Wong PS, Li MZ, Chong CS, Ng LC, Tan CH.",
    "year": 2013,
    "citedByCount": 122,
    "hubScore": 0.08903291523036796,
    "degree": 46
  },
  {
    "pmid": "25001879",
    "title": "Current Zika virus epidemiology and recent epidemics.",
    "authors": "Ioos S, Mallet HP, Leparc Goffart I, Gauthier V, Cardoso T, Herida M.",
    "year": 2014,
    "citedByCount": 119,
    "hubScore": 0.10944100189821761,
    "degree": 46
  },
  {
    "pmid": "27074370",
    "title": "Evidence of Sexual Transmission of Zika Virus.",
    "authors": "D'Ortenzio E, Matheron S, Yazdanpanah Y, de Lamballerie X, Hubert B, Piorkowski G, Maquart M, Descamps D, Damond F, Leparc-Goffart I.",
    "year": 2016,
    "citedByCount": 119,
    "hubScore": 0.0558898423648681,
    "degree": 46
  },
  {
    "pmid": "26071336",
    "title": "Detection of Zika virus in saliva.",
    "authors": "Musso D, Roche C, Nhan TX, Robin E, Teissier A, Cao-Lormeau VM.",
    "year": 2015,
    "citedByCount": 118,
    "hubScore": 0.1241752146666946,
    "degree": 46
  },
  {
    "pmid": "4976739",
    "title": "Isolation of Zika virus from Aedes aegypti mosquitoes in Malaysia.",
    "authors": "Marchette NJ, Garcia R, Rudnick A.",
    "year": 1969,
    "citedByCount": 116,
    "hubScore": 0.13335550063265586,
    "degree": 46
  },
  {
    "pmid": "26890059",
    "title": "Notes from the Field: Evidence of Zika Virus Infection in Brain and Placental Tissues from Two Congenitally Infected Newborns and Two Fetal Losses--Brazil, 2015.",
    "authors": "Martines RB, Bhatnagar J, Keating MK, Silva-Flannery L, Muehlenbachs A, Gary J, Goldsmith C, Hale G, Ritter J, Rollin D, Shieh WJ, Luz KG, Ramos AM, Davi HP, Kleber de Oliveria W, Lanciotti R, Lambert A, Zaki S.",
    "year": 2016,
    "citedByCount": 115,
    "hubScore": 0.10523119822612809,
    "degree": 46
  },
  {
    "pmid": "26775125",
    "title": "Zika virus in Brazil and macular atrophy in a child with microcephaly.",
    "authors": "Ventura CV, Maia M, Bravo-Filho V, Gois AL, Belfort R Jr.",
    "year": 2016,
    "citedByCount": 114,
    "hubScore": 0.1027314243034055,
    "degree": 46
  },
  {
    "pmid": "27339099",
    "title": "Dengue virus sero-cross-reactivity drives antibody-dependent enhancement of infection with zika virus.",
    "authors": "Dejnirattisai W, Supasa P, Wongwiwat W, Rouvinski A, Barba-Spaeth G, Duangchinda T, Sakuntabhai A, Cao-Lormeau VM, Malasit P, Rey FA, Mongkolsapaya J, Screaton GR.",
    "year": 2016,
    "citedByCount": 112,
    "hubScore": 0.033305372559809227,
    "degree": 46
  },
  {
    "pmid": "27022155",
    "title": "Characterization of a Novel Murine Model to Study Zika Virus.",
    "authors": "Rossi SL, Tesh RB, Azar SR, Muruato AE, Hanley KA, Auguste AJ, Langsjoen RM, Paessler S, Vasilakis N, Weaver SC.",
    "year": 2016,
    "citedByCount": 112,
    "hubScore": 0.0595489650878977,
    "degree": 46
  },
  {
    "pmid": "17195954",
    "title": "Full-length sequencing and genomic characterization of Bagaza, Kedougou, and Zika viruses.",
    "authors": "Kuno G, Chang GJ.",
    "year": 2007,
    "citedByCount": 112,
    "hubScore": 0.11359237143121059,
    "degree": 46
  },
  {
    "pmid": "24909208",
    "title": "Rapid spread of emerging Zika virus in the Pacific area.",
    "authors": "Musso D, Nilles EJ, Cao-Lormeau VM.",
    "year": 2014,
    "citedByCount": 107,
    "hubScore": 0.09892334394998835,
    "degree": 46
  },
  {
    "pmid": "6275577",
    "title": "Zika virus, a cause of fever in Central Java, Indonesia.",
    "authors": "Olson JG, Ksiazek TG, Suhandiman , Triwibowo .",
    "year": 1981,
    "citedByCount": 105,
    "hubScore": 0.1311383869403019,
    "degree": 46
  }
]
